const messages = {
    '/start': `Управляйте алгоритмическими торговыми ботами!

Боты основаны на искусственном интеллекте и алгоритмической торговле. 
Они полностью автономно торгуют вашей криптовалютой за вас.
Предлагаются стратегии на любой вкус: фиксированные пары, боты с автовыбором валюты на основании торговых сигналов, фьючерсные боты с плечом, различная степень риска и так далее.
Средняя прибыльность ботов - от 2% до 100%  в месяц.
Нажмите “Посмотреть всех ботов” для просмотра витрины.
Что вы можете сделать сейчас:
Купить полный доступ на 3 месяца и начать торговлю немедленно с доступом к любым ботам
Купить ограниченный доступ (только к одному боту) за $5 на неделю и попробовать
Понаблюдать за работой текущего бота бесплатно
Узнать больше или задать вопросы поддержке
`,
    Start: `Bot 1 (название)
примерный % прибыли
минимальный депозит
уровень риска

Bot 1 (название)
примерный % прибыли
минимальный депозит
уровень риска

Bot 1 (название)
примерный % прибыли
минимальный депозит
уровень риска

Bot 1 (название)
примерный % прибыли
минимальный депозит
уровень риска`,
    'Начать торговлю': 'Введите ваш email для начала торговли',
    email: 'Есть ли у вас аккаунт на криптобирже?',
    '/api_key': ['Введите API KEY', 'Api key успешно добавлен'],
    '/secret_key': ['Введите Secret KEY', 'Secret key успешно добавлен'],
    'Выберите тариф': `Выберите тариф:\n Trial
(описание+цена)\n
Pro
(описание+цена)`,
};
export default messages;

